<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>多币网交易平台 - 全球公测送大礼 - 推荐有奖</title>
		<script type="text/javascript" src="/templets/default/js/jquery.js"></script>
        <link rel="stylesheet" type="text/css" href="css/style.css">
	</head>
    <body>
        <header><img src="images/reward.png" align="left">
            <h1>多币网交易平台全球公测送大礼</h1>
            <p>                
                <span class="kong2"></span>多币网交易平台是根据虚拟币玩家交易的需求，而开发出的一个虚拟币相互交易的平台。为了给广大用户提供更好的服务和一个良好的交易环境，平台现开始全球公测。
            </p>
			<p> &nbsp; </p>
        </header>
        <section>
            <h2>一、公测说明：</h2>
            <ul>
                <li>1、从2014年5月10日起至2014年6月10日，具体结束日期会根据测试要求提前公布。</li>
                <li>2、公测期间开通BTC（比特币）、LTC（莱特币）、DOGE(狗狗币)、TIPS（帽子币）等十个币种充值通道。</li>
                <li>3、本次公测账号不删档，用户注册信息和交易信息将不会删除和修改。</li>
                <li>4、公测期间，客服24小时在线，全天候处理相关业务。</li>
            </ul>
        </section>
        <section>
            <h2>二、全球公测送大礼</h2>
            <h3>（一） 注册有奖</h3>
            <ul>
                <li>1、公测开始时所有在多币网交易平台（http://www.mulcoin.com）注册并绑定邮箱即送100狗狗币或其他等值虚拟币</li>
                <li>2、注册并充值超过0.05个BTC或等值LTC、DOGE或其他虚拟货币，即送1000狗狗币或其他等值虚拟币</li>
                <li>3、以上领取规则每个账户仅限一次</li>
                <li>4、充值每日确认一次。经过系统确认，奖励货币在1-2个工作日内充入个人账户</li>
            </ul>
            <h3>（二）虚拟币充值奖励</h3>
            <p>公测期间，所有公测用户充值任意币种总额前100名都将获得相应虚拟币种的奖励。</p>
            <p>规则如下：</p>
            <ul>
                <li>1、BTC、LTC、DOGE三大平台法定货币或其他虚拟币充值金额需达到或超过2个BTC，方可获得排名资格。</li>
                <li>2、排名截止日期之前取出，一律视为放弃排名资格。</li>
                <li>3、赠送按照梯级标准，前三名奖励 “ 苹果5S ”，4-10名奖励 “精美虚拟币收藏品”，10-40名奖励 “虚拟币纪念币”，40-100名奖励 “1万狗狗币”。</li>
                <li>4、排名实时更新至截止日期前三天，为防止大户利用分散账户获取奖励，截止日期前三天每天更新一次。</li>
                <li>5、所有赠送货币，在1个月内不得直接取出或兑换成其他货币取出。</li>
            </ul>
            <h3>（三）邀请好友有奖</h3>
            <p>全球公测期间在多币网平台（http://www.mulcoin.com/）注册/登录用户，根据平台提供的链接通过发送邀请分享到QQ群、人人、开心网、新浪微博等，不限平台邀请好友或推广新用户注册将获得狗狗币或其他等值虚拟币奖励。</p>
            <p>奖励细则：</p>
            <table>
                <tr>
                    <td>新用户注册奖励</td>
                    <td>100狗狗币或等值<br>随机其它虚拟币</td>
                    <td>5万个TIPS<br>3万个MOON<br>5000个MEOW</td>
                </tr>
                <tr>
                    <td>推广或邀请用户注册数大于10个 奖励</td>
                    <td>100狗狗币或等值<br>随机其它虚拟币</td>
                    <td>5万个TIPS<br>3万个MOON<br>5000个MEOW</td>
                </tr>
                <tr>
                    <td>推广或邀请用户注册数大于100个 奖励</td>
                    <td>1000狗狗币或等值<br>随机其它虚拟币</td>
                    <td>50万个TIPS<br>30万个MOON<br>5万个MEOW</td>
                </tr>
                <tr>
                    <td>推广或邀请用户注册数大于1000个 奖励</td>
                    <td>1万狗狗币或等值<br>随机其它虚拟币</td>
                    <td>500万个TIPS<br>300万个MOON<br>50万个MEOW</td>
                </tr>
                <tr>
                    <td>推广或邀请用户注册数大于5000个 奖励</td>
                    <td>10万狗狗币或等值<br>随机其它虚拟币</td>
                    <td>5000万个TIPS<br>3000万个MOON<br>500万个MEOW</td>
                </tr>
                <tr>
                    <td>推广或邀请用户注册数大于10000个 奖励 </td>
                    <td colspan="2">50万狗狗币或等值随机其它虚拟币<br>苹果5S</td>
                </tr>
            </table>
            <!-- <p>详细赠送规则请点击：</p>
            <ul>
                <li>1、邀请注册用户数在10个以内，并且所获平台奖励用户数量达到其邀请注册用户数量30%，所赠币种即可解冻； </li>
                <li>2、邀请注册账户数在10个及以上但不足100个的，并且所获平台奖励用户数量达到其邀请注册用户数量30%，所赠币种即可解冻；</li>
                <li>3、邀请注册账户数达到或超过1000个的，并且所获平台奖励用户数量达到其邀请注册用户数量30%，所赠币种即可解冻；</li>
                <li>4、邀请注册账户数达到或超过5000个的，并且所获平台奖励用户数量达到其邀请注册用户数量30%，所赠币种即可解冻；</li>
                <li>5、邀请注册账户数达到或超过1万个的，并且所获平台奖励用户数量达到其邀请注册用户数量30%，所赠币种即可解冻；</li>
            </ul> -->
            <h3>（四）建议有奖</h3>
            <p>所有参与交易测试后，通过客服对网站提供合理化建议并得到网站认同的客户，根据建议的重要性，被采纳的将获得重量级大奖。</p>
        </section>
        <section>
            <h2>三、注意事项</h2>
            <ul>
                <li>1、公测期间所有虚拟币种均可以正常提现和充值</li>
                <li>2、客服QQ：1561149734</li>
                <li>3、多币交易网官方群1：239183521<br>
                     &nbsp; &nbsp; &nbsp;多币交易网官方群2：339169803<br>
                     &nbsp; &nbsp; &nbsp;多币交易网官方群3：346167736
                </li>
                <li>4、意见建议请发送至官方邮箱 admin@mulcoin.com</li>
                <li>5、最终解释权归多币交易平台所有</li>
            </ul>
		<div class="rightButton">
			<ul id="jump">
				<li>
					<a id="register" rel="nofollow" href="/member/index_do.php?fmdo=user&dopost=regnew&u=<?php echo $_GET['u'];?>"><img src='images/register.png'/></a>
				</li>
			</ul>
		</div>
        </section>
    </body>
</html>